<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<title>La Enería</title>
<meta name="keywords" content="" />
<meta name="description" content="" />
<link href="../../11213/xhtml7/style.css" rel="stylesheet" type="text/css" media="screen" />
</head>
<body>
<div id="wrapper">
	<div id="logo">
		<h1>Energía</h1>
		<p><em>Todo acerca de la energía</em></p>
	</div>
	<hr />
	<!-- end #logo -->
	<div id="header">
		<div id="menu">
			<ul>
				<li><a href="../Pagina Principal.html" class="first">Concepto</a></li>
				<li class="current_page_item"><a href="#">Tipos de energia</a></li>
				<li><a href="Sin energia.html">Sin energia</a></li>
				<li><a href="Usos.html">Usos</a></li>
				<li></li>
				<li></li>
			</ul>
		</div>
		<!-- end #menu -->
		<div id="search">
			<form method="get" action="">
				<fieldset>
				</fieldset>
			</form>
		</div>
		<!-- end #search -->
	</div>
	<!-- end #header -->
	<!-- end #header-wrapper -->
	<div id="page">
	<div id="page-bgtop">
    
    <div id="sidebar">
			<ul>
				<li>
					<h2>Detalles</h2>
					<p>Esta pagina web fue creada gracias a plantillas para Dreamweaver sacadas de la pagina: <a href="http://www.misplantillas.com/">http://www.misplantillas.com</a>/</p>
				</li>
				<li>
					<h2>Equipo 2</h2>
					<ul>
						<li>Aguirre Ortiz Brayan Javier</li>
						<li>González Ortiz Ernesto</li>
						<li><a href="#">Gutiérrez Andrade Josué</a></li>
						<li><a href="#">Juárez Cornejo Luis Ángel</a></li>
						<li><a href="#">Rosas Vázquez José Israel</a></li>
                        <li><a href="#">Tapia Negrete Jazmín Iran</a></li>
					</ul>
				</li>
			</ul>
</div>
		<!-- end #sidebar -->
    
		<div id="content">
			<div class="post">
				<h2 class="title">Tipos de energÍa</h2>
				<div class="entry">
			      <p>1- Energia Electrica:</p>
                  <p>La materia est&#225; formada por &#225;tomos, que est&#225;n compuestos por&#160;electrones que se mueven constantemente. El movimiento de estos electrones depende de la cantidad de energ&#237;a que tiene, que es a lo que me refer&#237;a con la energ&#237;a potencial. Los seres humanos pueden provocar que estos electrones se muevan de un lugar a otro con medios especiales (materiales) llamados conductores, que transportar esta energ&#237;a. No obstante, ciertos materiales no pueden transportar energ&#237;a en esta forma, y se llaman aisladores. <br />
                    La energ&#237;a el&#233;ctrica es la causada en el interior de los materiales conductores y provoca b&#225;sicamente tres efectos: luminoso, t&#233;rmico y magn&#233;tico. La energ&#237;a el&#233;ctrica es la que llega a nuestras casas y que podemos observar cuando se enciende una bombilla</p>
                  <p>2- Energia Termica:</p>
                  <p>La energ&#237;a t&#233;rmica se conoce como la energ&#237;a que proviene de la temperatura de la materia.&#160;Cuanto m&#225;s caliente esta una sustancia, m&#225;s mol&#233;culas vibran&#160;y mayor es su energ&#237;a t&#233;rmica. <br />
                    Para ejemplificar este tipo de energ&#237;a, imaginemos una taza de t&#233; caliente. El t&#233; tiene energ&#237;a t&#233;rmica en forma de energ&#237;a cin&#233;tica por sus part&#237;culas vibrantes. Cuando se vierte algo de leche fr&#237;a dentro del t&#233; caliente parte de esta energ&#237;a se transfiere desde el t&#233; a la leche. Entonces, la taza de t&#233; estar&#225; m&#225;s fr&#237;a porque perdi&#243; energ&#237;a t&#233;rmica debido a la leche fr&#237;a.&#160;La cantidad de energ&#237;a t&#233;rmica en un objeto se mide en Julios (J)</p>
                  <p>3- Energía Química:</p>
                  <p>La energ&#237;a qu&#237;mica es la energ&#237;a almacenada en los enlaces de los compuestos qu&#237;micos (&#225;tomos y mol&#233;culas).&#160;Se libera en una reacci&#243;n qu&#237;mica, produciendo a menudo calor&#160;(reacci&#243;n exot&#233;rmica). Las bater&#237;as, el petr&#243;leo, el gas natural y el carb&#243;n son ejemplos de energ&#237;a qu&#237;mica almacenada. Normalmente, una vez que la energ&#237;a qu&#237;mica es liberada de una sustancia, esa sustancia se transforma en una sustancia completamente nueva </p>
                  <p>4- Energía Nuclear:</p>
                  <p>La energ&#237;a nuclear es energ&#237;a resultante de&#160;las reacciones nucleares y los cambios en los n&#250;cleos at&#243;micos&#160;o de las reacciones nucleares. La fisi&#243;n nuclear y la desintegraci&#243;n nuclear son ejemplos de este tipo de energ&#237;a</p>
                  <p>5- Energía Eólica:</p>
                  <p>La energ&#237;a e&#243;lica es un tipo de energ&#237;a cin&#233;tica que se obtiene a partir del viento. Se emplea para producir otro tipo de energ&#237;a, principalmente energ&#237;a el&#233;ctrica. Es un tipo de energ&#237;a renovable, y&#160;el principal medio para obtenerla son los &#8220;molinos de viento&#8221;<strong>&#160;</strong>que pueden variar en su tama&#241;o.</p>
                  <p>6- Energía Solar:</p>
                  <p>La energ&#237;a solar tambi&#233;n es un tipo de energ&#237;a renovable, que se obtiene mediante la captaci&#243;n de la luz y el calor emitidos por el Sol. Suelen emplearse paneles solares para su re captaci&#243;n y&#160;<strong>existen tres tipos de energ&#237;a solar</strong>: </p>
                  <p>7- Energía Hidraulica:</p>
                  <p>De nuevo, un tipo de energ&#237;a renovable, que&#160;posee energ&#237;a potencial gravitatoria&#160;y, si se deja caer, tambi&#233;n contiene energ&#237;a cin&#233;tica, pues emplea el movimiento del agua para producir esta energ&#237;a</p>
                  <p align="justify">&nbsp;</p>
                </div>
			</div>
			<div class="post">
			  <h2 class="title">¿CÓmo puede presentarse la energÍa?			  </h2>
			  <div class="entry">
			    <p>1- Energia Mecánica:</p>
                <p>Este tipo de energ&#237;a&#160;<strong>se </strong>asocia al movimiento y la posici&#243;n de un objeto normalmente en alg&#250;n campo de fuerza&#160;(por ejemplo, el campo gravitatorio). Se suele dividir en transitoria y almacenada. <br />
                  La energ&#237;a transitoria es la energ&#237;a en movimiento, es decir, la energ&#237;a que se transfiere de un lugar a otro. La energ&#237;a almacenada es la energ&#237;a contenida dentro de una sustancia u objeto.</p>
                <p>2- Energia Cinetica:</p>
                <p>Es un tipo de energ&#237;a mec&#225;nica, que se asocia a los cueros que est&#225;n en movimiento. Si no se mueve, no posee energ&#237;a cin&#233;tica. Depende de la masa y de la velocidad del cuerpo, cuanto m&#225;s pesada es una cosa, y cuanto m&#225;s r&#225;pido se mueve, m&#225;s energ&#237;a cin&#233;tica tiene.<strong>&#160;</strong>Puede transferirse de un objeto a otro&#160;cuando los dos cuerpos se golpean. El viento al mover las aspas de un molino es energ&#237;a cin&#233;tica.</p>
                <p>3- Energia Potencial:</p>
                <p>La energ&#237;a potencial<strong> es </strong>un tipo de energ&#237;a mec&#225;nica, concretamente la energ&#237;a almacenada</p>
                <p>4- Energia Gravitacional:</p>
                <p>Es importante comprender la diferencia entre energ&#237;a potencial y la energ&#237;a gravitatoria. Cada objeto puede tener energ&#237;a potencial pero la energ&#237;a gravitacional&#160;se almacena solamente en la altura del objeto. Cada vez que un objeto pesado se mantiene alto, una fuerza o poder es probable que lo mantenga en equilibrio para que no caiga.</p>
                <p>5- Energia Sonora:</p>
                <p>El sonido tambi&#233;n contiene energ&#237;a. El sonido es el movimiento de la energ&#237;a a trav&#233;s de sustancias en ondas longitudinales.<strong>&#160;</strong>El sonido se produce cuando una fuerza hace que un objeto o sustancia vibre<strong>&#160;</strong>y, por tanto, la energ&#237;a se transfiere a trav&#233;s de la sustancia en una onda</p>
			  </div>
			</div>
</div>
		<!-- end #content -->
		
		<div style="clear: both;">&nbsp;</div>
	</div>
	</div>
	<!-- end #page -->
	<div id="footer-bgcontent">
	<div id="footer">
		<p>Pagina perteneciente a alumnos del Cecyt 14 &quot;Luis enrique erro&quot;</p>
	</div>
	</div>
	<!-- end #footer -->
</div>
<div style="text-align: center; font-size: 0.75em;">Diseño descargado desde <a href="http://www.misplantillas.com/">plantillas web gratis y profesionales</a>.</div></body>
</html>
